{
    "xizmat": "Наши услуги",
    "haqida": "O нас",
    "aloqa": "Коммуникация",
    "boglanish": "Связь",
    "mainSlider1header": "Удобство использования технологий HomeKit:",
    "mainSlider1body": "Даже если вы не разбираетесь в технологиях, вы можете просмотреть руководства и понять, как все это работает. Благодаря технологии «умный дом» вы можете чувствовать связь со своим домом 24 часа в сутки, 7 дней в неделю, даже когда вас нет дома.",
    "mainSlider2header": "Запирать и отпирать двери стало проще с HomeKit.",
    "mainSlider2body": "Безопасные дома являются наиболее важным аспектом любого дома. Независимо от того, сколько замков вы используете в своем доме, всегда существует риск проникновения в ваш дом воров и грабителей. Умно защитите свой дом с помощью интеллектуальных технологий HomeKit.",
    "mainSlider3header": "Управляйте своим домом с помощью HomeKit:",
    "mainSlider3body": "Если вы хотите повысить температуру вашей системы отопления, или понизить температуру вашего кондиционера, или включить водонагреватель вдали от дома, или выключить все, пока вы лежите в постели, вы можете сделать это с помощью одного нажмите на свое мобильное устройство через HomeKit.",
    "mainSlider4header": "Экономьте энергию с помощью HomeKit:",
    "mainSlider4body": "С помощью продуктов для умного дома вы можете быть уверены, что потребление энергии не будет потрачено зря. Когда машины, устройства и приборы оснащены умным домашним продуктом, ими можно управлять и отключать их сразу после использования.",
    "footer": {
        "kompaniyaHaqida": "О компании",
        "bosh": "Домашняя страница",
        "afvzallik": "Наши преимущества",
        "bizXizmat": "Наши услуги",
        "xizmatHaqida": "О наших услугах",
        "huquqHimoya": "Bсе права защищены"
    },
    "serviceBody": "Наша компания HomeKit была основана в 2019 году и впервые начала работать в Узбекистане под названием «HomeKit». Виды наших услуг следующие:",
    "service": {
        "afvzal": "Преимущества",
        "kontent1head": "Умные шторы HomeKit",
        "kontent1body": "Жизнь становится приятнее с умными шторами HomeKit. Управляйте жалюзи в любой момент с помощью телефона в руке.",
        "kontent2head": "Умные замки HomeKit",
        "kontent2body": "Запирайте и разблокируйте дверь с помощью кода доступа через умные замки. Легко создавайте и отправляйте логины и учетные данные друзьям, родственникам и гостям с помощью функции бесключевого доступа.",
        "kontent3head": "Умные розетки",
        "kontent3body": "Удаленно контролируйте энергопотребление приборов, таймеров и счетчиков и избегайте несчастных случаев, вызванных сбоем оборудования, с помощью HomeKit.",
        "kontent4head": "Управляйте своим домом с умом с помощью HomeKit",
        "kontent4body": "Управляйте экономией энергии в квартире с помощью интеллектуальных устройств, таких как счетчики, розетки, и используйте наши удаленные и обычные электроприборы, чтобы избежать потерь электроэнергии.",
        "kontent5head": "Умные камеры HomeKit",
        "kontent5body": "У умных камер есть объектив, камера, управление, процессор, а в зависимости от модели легко настроить датчик обзора, даже если вы не знаете компактной обработки изображений или языка программирования! Ранние пользовательские интерфейсы позволяли взаимодействовать с системой в режиме реального времени, а также быстро интегрировать ее в любую систему машинного зрения.",
        "haqidaBody": "В 2019 году начал свою работу в Ташкенте. Наша команда, начавшая работать под названием «HomeKit», поставила перед собой цель служить народу Узбекистана мостом с умным домом, всегда предоставляя ему лучшие варианты. За последние 3 года мы удовлетворили более 50 клиентов и успешно реализовали проекты.",
        "country": "Мы импортируем нашу продукцию из Китая, Великобритании, Америки, Канады и Европы. Нашими партнерами являются Ташкент Сити, Мирабад, Акай Сити и другие.",
        "toshkent": "г.Ташкент и по всей республике"
    },
    "serviceSlider": {
        "iqlim": "Микроклимат",
        "iqlimBody": "Зоны подогрева пола, группы радиаторов, комнатные термостаты (с дисплеем или без), система кондиционирования с обратной связью, система кондиционирования без ИК, система вентиляции с обратной связью, вытяжные вентиляторы",
        "oqish": "Защита от утечек",
        "oqishBody": "Количество течеискателей (проводных), количество установленных течеискателей (проводных), количество течеискателей (беспроводных), количество запорных кранов, количество водозаборников",
        "video": "Видеонаблюдение",
        "videoBody": "Количество внешних камер, количество внутренних камер",
        "media": "Мультимедиа",
        "mediaBody": "Управление ТВ, Мультирум зоны (стерео), Домашние кинотеатры (5.1, 7.1), Точки WI-FI, Панели управления",
        "xavfsizlik": "Система безопасности",
        "xavfsizlikBody": "Терминальные пожарные извещатели, детекторы дыма",
        "interkom": "Домофон",
        "interkomBody": "Внешние панели, внутренние панели",
        "parda": "Освещение, розетки, шторы",
        "pardaBody": "Группы света (дискретные), лента WW (двухцветная, бело-желтая лента), лента RGB (трехцветная), лента RGBW (четырехцветная), лента RGBWW (пятицветная), выключатели (из стандартной серии)"
    },
    "serviceType": {
        "turlari": "Типы услуг",
        "tur1": "Монтаж изделия у вас дома опытными специалистами",
        "tur2": "Быстрая установка заказанной продукции по всему Узбекистану",
        "tur3": "Импорт и установка качественной продукции из развитых стран.",
        "tur4": "Заключение долгосрочных договоров с клиентами",
        "tur5": "Бесплатная консультация и советы экспертов",
        "tur6": "Предоставление качественных услуг узбекским предпринимателям и узбекским домохозяйствам"
    },
    "avfzalCard": {
        "p1": "Оснащенный автоматизированной системой микроклимата и управлением сценариями освещения каждой комнаты, ваш Умный дом позволит существенно сэкономить затраты на электроэнергию.",
        "p2": "Вы можете в любой момент показать камеры видеонаблюдения и проверить состояние своего дома на своем смартфоне.",
        "p3": "Вы можете автоматически обнаруживать удаленные оповещения о чрезвычайных ситуациях как внутри помещения, так и локально."
    },
    "operator": "Наши операторы ответят Вам в ближайшее время.",
    "tel": "Оставьте свой номер телефона",
    "yuborish": "Отправить"
}